[
  {
    "id": 1,
    "title": {
      "zh-cn": "地理位置绝佳",
      "zh-tw": "地理位置絕佳"
    },
    "content": {
      "zh-cn": "进，可步行三分到达旅游胜地，浅草寺，退，可在有日本特色的，人烟稀少的街道取景拍摄，不想拍游客照的您，不想以人群作为背景的您，想要排除有日本味道照片的您，我们是您在浅草体验和服的最佳选择",
      "zh-tw": "進，可步行三分到達旅遊勝地，淺草寺，退，可在有日本特色的，人煙稀少的街道取景拍攝，不想拍遊客照的您，不想以人群作為背景的您，想要排除有日本味道照片的您，我們是您在淺草體驗和服的最佳選擇"
    },
    "url": "/images/about-section/0.jpg"
  },
  {
    "id": 2,
    "title": {
      "zh-cn": "物美价廉",
      "zh-tw": ""
    },
    "content": {
      "zh-cn": "江户和装工房—雅所有的套餐的价格都是明码实价的，所有的套餐都包括穿着和服所需要的所有的物品，有无发型也都清楚标注，绝无隐性消费。套餐之间可以自由的加价升级。拍照所用的小道具，油纸伞，面具，扇子，一律免费提供，数量有限，先到先得。",
      "zh-tw": "江戶和裝工房—雅所有的套餐的價格都是明碼實價的，所有的套餐都包括穿著和服所需要的所有的物品，有無髮型也都清楚標註，絕無隱性消費。套餐之間可以自由的加價升級。拍照所用的小道具，油紙傘，面具，扇子，一律免費提供，數量有限，先到先得。"
    },
    "url": "/images/about-section/2.jpg"
  },
  {
    "id": 3,
    "title": {
      "zh-cn": "尊重传统，专注细节",
      "zh-tw": "尊重傳統，專注細節"
    },
    "content": {
      "zh-cn": "提供最为传统的和服穿着，不省略任何一个步骤。江户和装工房--雅的和服老师平均资历都是达到25年以上的，和服对于她们而言不仅仅是一份工作，更多的是一种情怀，一份热衷。能够让更多喜爱和服文化的人们穿上漂亮的和服，并让正宗的和服文化传承下去, 对和服老师而言就是最大的安慰",
      "zh-tw": "提供最為傳統的和服穿著，不省略任何一個步驟。江戶和裝工房--雅的和服老師平均資歷都是達到25年以上的，和服對於她們而言不僅僅是一份工作，更多的是一種情懷，一份熱衷。能夠讓更多喜愛和服文化的人們穿上漂亮的和服，並讓正宗的和服文化傳承下去, 對和服老師而言就是最大的安慰"
    },
    "url": "/images/about-section/3.jpg"
  },
  {
    "id": 4,
    "title": {
      "zh-cn": "贴心中文服务",
      "zh-tw": "貼心中文服務"
    },
    "content": {
      "zh-cn": "免费的中文小客服，免费提供化妆品以及化妆台，免费提供带锁储物柜。一切的附加服务，都是为了让您更好的进行一次和服文化体验。添加我们的客服，妈妈就再也不会担心我在日本迷路了，有任何不懂的问题都可以咨询我的客服，我们一定尽力解答。",
      "zh-tw": "免費的中文小客服，免費提供化妝品以及化妝台，免費提供帶鎖儲物櫃。一切的附加服務，都是為了讓您更好的進行一次和服文化體驗。添加我們的客服，媽媽就再也不會擔心我在日本迷路了，有任何不懂的問題都可以諮詢我的客服，我們一定盡力解答。"
    },
    "url": "/images/about-section/1.jpg"
  },
  {
    "id": 5,
    "title": {
      "zh-cn": "和服种类众多",
      "zh-tw": "和服種類眾多"
    },
    "content": {
      "zh-cn": "合计1000件以上的和服在库，选择种类众多，总有一件和服是在等待着和您相遇的。”着物が出会い”、这是一家有200多年历史的和服店的86岁会长告诉我们的一句话，穿和服就是一场相遇。江户和装工房--雅和服种类众多，总有一件和服是为您等待的",
      "zh-tw": "合計1000件以上的和服在庫，選擇種類眾多，總有一件和服是在等待著和您相遇的。 ”著物が出會い”、這是一家有200多年曆史的和服店的86歲會長告訴我們的一句話，穿和服就是一場相遇。江戶和裝工房--雅和服種類眾多，總有一件和服是為您等待的"
    },
    "url": "/images/about-section/4.jpg"
  }
]
